/* (No Comment) */
"Click to record shortcut" = "单击以记录快捷键";

/* (No Comment) */
"Command-" = "Command-";

/* (No Comment) */
"Control-" = "Control-";

/* (No Comment) */
"Option-" = "Option-";

/* (No Comment) */
"Pad %@" = "Pad %@";

/* (No Comment) */
"Shift-" = "Shift-";

/* (No Comment) */
"Space" = "Space";

/* (No Comment) */
"The key combination \"%@\" can't be used because %@." = "这个按键组合 \"%@\" 无法使用，因为 %@.";

/* (No Comment) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "这个按键组合 \"%@\" 无法使用，因为它已被用做系统快捷键。 如果您确实要使用此组合键，可以在“系统偏好设置”的“键盘”面板中更改大多数快捷方式.";

/* (No Comment) */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "这个按键组合 \"%@\" 无法使用，因为它已被菜单项 \"%@\"使用.";

/* (No Comment) */
"The key combination \"%@\" can't be used!" = "这个按键组合 \"%@\" 无法使用!";

/* (No Comment) */
"Type shortcut" = "输入快捷键";

/* (No Comment) */
"Use old shortcut" = "使用旧的快捷键";

